<?php
//000000000010a:6:{i:0;a:13:{s:2:"id";s:2:"28";s:3:"cid";s:2:"14";s:5:"title";s:12:"跳动的心";s:6:"author";s:12:"蓝晨舞者";s:7:"summary";s:66:"沧海桑田方显英雄本色，大浪淘沙更现壮志豪情。";s:8:"coverpic";s:59:"/blog/Public/upload/image/20160415/20160415131129_98893.jpg";s:7:"content";s:3809:"<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	沧海桑田方显英雄本色，大浪淘沙更现壮志豪情。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	花朵经历了春节的风吹雨打，终于绽放出自己的绚丽，引来无数热碟翩翩起舞。雄鹰在经历了高寒飓风的冲击下，终于锻炼出强壮有力的臂膀，翱翔于广阔的天际，俯视世间的一切事物。古代的作者们同样经历了童年的寒窗苦读，十年磨一剑，终于学的一身知识，吟颂出许多流传千古的诗句，为后人所敬仰或许，在许多人眼中，他们是成功的代表，是我们学习的楷模。但是，学习他们的同时，也正是我们奋斗青春的征程。正是我们不断完善自己，不断提高自己的不懈。或许，下一位伟人就产生于自己，谁的青春不奋斗。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	青春是一本书，有悲伤也有欢乐。青春是一条河，有平缓也有险恶。青春是一个早摘的苹果，有清甜也有苦涩。青春是一条充满风景的路，有平坦更有坎坷。青春就像那雨后的彩虹，只有在狂风暴雨过后，才会绽放自己的美丽，每一条色带都是那么迷人，那么耀眼，仿佛独立于世间，不给攀比者一丝的机会。好像所有的事物都只有仰望的权利，甚至有老人说，用手指指着它的人都不会有好运。不过我不信，因为我也有青春，我的青春也将在风雨后灿烂。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	如果是<a href="http://www.duanwenxue.com/jingdian/ganwu/">人生</a>是五彩缤纷的，那么青春是其中最绚丽的一株。如果说人生动静交融，那么青春必是其中最活力四射的一份。灿烂的犹如初生太阳的面纱，灵秀的犹如崖边的一支百合，热情的犹如一支红色的玫瑰，散发着撩人的芬芳。青春是天边的虹，转瞬即逝，却又柔美异常。青春是清晨的梦，朦胧含蓄却又适合徜徉。青春是山涧的溪流，清丽柔和却又时常飘荡。青春是无垠的大海，广阔无际却又波涛海浪。青春提供我们激情，青春提供我们活力，青春让一切不可能变成了可能，让一切梦都变为了现实。它让一切困难都在我们脚下匍匐着、呻吟着，似乎在它的眼中，自己就是掌握一切的上帝，只要有它在，就能掌控一切。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	青春时而像风，为我们带来似清水般的微凉。青春时而像雨，为我们带来拼搏不懈的酷爽。它让我们干涸的土地得到滋润，让我们的内心永远充满着火热的激情，斗志昂扬。青春就像一匹飞驰的骏马，哪怕山川险阻，再高的山，再急的河，在它的眼中都如履平地，似乎没有什么可以阻挡它奔驰的步伐。留下的，只不过是沧海桑田中的一瞬。没有比天更高的山，没有比脚更长的路。鲁迅先生曾说过:“世上本无路，走的人多了也就成了路”。青春就像那坚毅沉稳的步伐，哪怕再难行走的路，也将在它的不断摧残下被征服。或许，路上的石子不断的将你磕磕绊绊，但那些在面对于青春的激情早已显得过于渺小，因为青春是<a href="http://www.duanwenxue.com/jingdian/shenghuo/">生活</a>赋予我们最大的礼品，充满着力量，充满着期待和斗志，充满着信心希望和无限的激情。
</p>";s:4:"time";s:10:"1460697100";s:5:"click";s:3:"123";s:3:"del";s:1:"0";s:6:"status";s:1:"1";s:4:"attr";a:2:{i:0;a:3:{s:2:"id";s:1:"2";s:4:"name";s:6:"推荐";s:5:"color";s:7:"#00a381";}i:1;a:3:{s:2:"id";s:1:"5";s:4:"name";s:6:"精华";s:5:"color";s:7:"#007bbb";}}s:4:"cate";s:12:"假如可以";}i:1;a:13:{s:2:"id";s:2:"17";s:3:"cid";s:1:"2";s:5:"title";s:15:"六月的季节";s:6:"author";s:12:"短文学网";s:7:"summary";s:237:"三年，什么概念？从一个什么都不会的职场新人到现在的驾轻就熟？从青涩到落落大方的待人处事？三年，社会这所大学教会了我很多的道理。路漫漫其修远兮，吾将上下而求索。";s:8:"coverpic";s:59:"/blog/Public/upload/image/20160415/20160415125250_28550.jpg";s:7:"content";s:4726:"<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	六月，校园里参杂着离别的<a href="http://www.duanwenxue.com/shanggan/">伤感</a>气息，栀子花开了，我们毕业了。六月，有人说是伤感的季节，因为同窗几年，<a href="http://www.duanwenxue.com/qinggan/youqing/">友谊</a>难舍.难分，毕业后就要各奔东西；有人说，六月是欢喜的季节，因为再也不用为背书课业的繁忙而懊恼；而我说，六月是个成长的季节，离开学校你就是一张白纸，重新扬帆起航，在全新的环境中找到属于自己的位置与方向。在这里，角色发生变化，你不再是那名学习佼佼者，你只是一名职场新人，这里是一个梦开启的地方，接下来的路还很长......
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	（一）初上职场，没有经验，摔得遍体鳞伤
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	离开了学校，无背景，我关系，无后台的我千辛万苦找到了第一份工作，漫漫职场路由此开启。我勉励自己，不管你现在站在哪个位置，你也要坚信信念，相信自己一定会成功。不要想你现在的薪资低，要从低做起，一步一个脚印，慢慢爬上巅峰。第一份工作是物料员，面对新的一切，我努力学习，虚心向前辈请教，正当工作逐渐步入正轨，一件事打破了宁静。由于疏忽，没有将资料即时录入电脑，导致生产工人不能准时生产，造成耽误。正当我想努力挽回时，却来不及了。虽说人孰无过？但严格的制度就摆在那里，谁逾越了鸿沟都不行。临走时，一位同事和我说：“孩子，工作不是你一味埋头苦干就行的，而是要去发现问题，及时沟通的。”我意味深长地点点头，结束了来自不易的第一份工作。职场是一个大熔炉，弱肉强食，适者生存。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	（二）跌跌撞撞，痛并<a href="http://www.duanwenxue.com/diary/kuaile/">快乐</a>着成长
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	收拾好<a href="http://www.duanwenxue.com/diary/">心情</a>，又在茫茫路上行走着。这次，我去到一家厨卫做收银。公司里的同事对我这个新来的“小鲜肉”很好，我的到来，给他们注入了青春的活力。一切都在按部就班地进行，问题来了，客户购买后要安排师傅装机，我拿着送货单到他们面前，他们有是嫌弃地方太远，没有地方停车，有的又觉得不公平。回到我手里的，往往是一些烟机，消毒柜那些笨重的单子。客户见在约定的时间还没有过去，就打电话投诉，老板娘将事怪罪下来，说我不懂安排，没有一点威信才震慑不住这帮安装师傅，他们才会如此工作，那段之间，被我称为“黑色星期天”一到来，整个场都是顾客，我就想用休息去掩盖事实。唉..这样下去，，我真的会很辛苦，我找不到前进的路，在一次装机中，老板娘发泄了，辞退了我。虽然这次工作又失败了，可我收获了人脉资源。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	（三）找到方向，不负春光，疯狂生长
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	在失败面前誓不低头，越挫越勇。经历了两次失败的职场后，我重新审阅了自己。自己真正的职业兴趣与理想是什么？严谨的风格，我选择了出纳工作。凭借在校学习会计的优秀成绩，工作很快就上手了。这次，我找对了方向，与同事相处都比较友好，虽然这份工作基本上都要去银行打款，有点累，但乐此不疲。沿着这条路走下去，继续学习进修，人往高处走，争取去到一些更大的公司工作。锻炼磨砺自己，相信是金子的你总会发光。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	时间稍瞬即逝，我已经毕业三年了。三年，什么概念？从一个什么都不会的职场新人到现在的驾轻就熟？从青涩到落落大方的待人处事？三年，社会这所大学教会了我很多的道理。路漫漫其修远兮，吾将上下而求索。
</p>";s:4:"time";s:10:"1460695971";s:5:"click";s:3:"112";s:3:"del";s:1:"0";s:6:"status";s:1:"1";s:4:"attr";a:3:{i:0;a:3:{s:2:"id";s:1:"1";s:4:"name";s:6:"置顶";s:5:"color";s:7:"#F00F00";}i:1;a:3:{s:2:"id";s:1:"2";s:4:"name";s:6:"推荐";s:5:"color";s:7:"#00a381";}i:2;a:3:{s:2:"id";s:1:"3";s:4:"name";s:6:"热门";s:5:"color";s:7:"#ee827c";}}s:4:"cate";s:9:"独生活";}i:2;a:13:{s:2:"id";s:2:"16";s:3:"cid";s:1:"1";s:5:"title";s:13:"Just about me";s:6:"author";s:9:"小浪花";s:7:"summary";s:13:"Just about me";s:8:"coverpic";s:59:"/blog/Public/upload/image/20160415/20160415122304_13639.png";s:7:"content";s:1610:"<p>
	&nbsp; &nbsp; 涂广，94年12月4日，现在是一名华东交大的应届毕业生，不知怎么地就走上了PHP网站制作的这条路，也许是当初很慌吧，面试JAVA的受挫和本身没有JAVA的基础，使我放弃了jAVA方向的求职意向，机缘巧合，学校的实训来了，我被安排到PHP的小组学习，看着老师不错，就开始听了下去，从那天开始，PHP就陪伴我到了现在。
</p>
<p>
	&nbsp; &nbsp; 写自我介绍真是件难事，这个网站本身只有后台，展示博文的部分直接整合到了后台的一个页面。实现的功能也只有对博文的增删改查，相当的简陋，可就是这样的一个项目，让我获得了实训结束时候的比赛一等奖，仔细想想php和 mysql还真是分不开，对数据库的增删改查是基础中的基础，能得奖真的要得益于我选用的AMAZE UI这个开源框架 ，项目功能固然重要，但是一个好的界面能使得这些功能添光不少，所以我很感谢AMAZE UI，比起Bootstrap可能知名度和通用性比不上，但我会继续使用和研究这个CSS框架的，我现在把原先的后台改成纯粹的后台，前台则是找到了杨青个人博客的模板进行改造的。然后用ThinkPHP这个框架吧 前台后台以及数据调用逻辑整合起来。实话说这些配合起来效果还不错，虽然杨青是用帝国CMS做的，html标签上有着很多特有的属性，不过并不妨碍这个模板的简单和美观。
</p>
<p>
	&nbsp; 自我介绍就到这里吧。还有其他的数据要填。。烦～
</p>";s:4:"time";s:10:"1460695012";s:5:"click";s:3:"102";s:3:"del";s:1:"0";s:6:"status";s:1:"1";s:4:"attr";a:3:{i:0;a:3:{s:2:"id";s:1:"1";s:4:"name";s:6:"置顶";s:5:"color";s:7:"#F00F00";}i:1;a:3:{s:2:"id";s:1:"2";s:4:"name";s:6:"推荐";s:5:"color";s:7:"#00a381";}i:2;a:3:{s:2:"id";s:1:"3";s:4:"name";s:6:"热门";s:5:"color";s:7:"#ee827c";}}s:4:"cate";s:9:"关于我";}i:3;a:13:{s:2:"id";s:2:"18";s:3:"cid";s:1:"2";s:5:"title";s:21:"笙箫回转落花雨";s:6:"author";s:12:"短文学网";s:7:"summary";s:220:"诸多感慨，哪里还有闲心静下来细细品味樱花的烂漫，只顾叹然“林花谢了春红，太匆匆，无奈朝来寒雨晚来风”。每一个都温柔如风，有限的时光却在指间悄然溜走.";s:8:"coverpic";s:59:"/blog/Public/upload/image/20160415/20160415125858_60589.jpg";s:7:"content";s:3730:"<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	似乎白天的热潮还在树枝上牵绊，我能想象到花开时，校园里人流如织，摩肩接踵的场景。人看花，花不语，人走花留，花不语，人已醉，花在传递着无声的信息。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	吹一曲“缥缃醉”，去探究樱花里隐藏着的深意。或是要去迎合“清明时节雨纷纷”的朦胧美，又可能是因为樱花开得过于浪漫，细雨想与之沐浴，这清风、细雨与落红交织的洗礼给了我一场欢愉。驻足于树下，樱花迷离了目光，我的思绪也被笛声引远，。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	笛声润了细雨，细雨湿了花儿，花儿醉了人心。草地上有小朵的樱花，是“半化春雨半化尘”，还是“倾国倾城经东风”？想去捕捉那一瞬间的芳华，樱花却也不逗留。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	细雨忽地加大了速度，直刷刷的打在樱花身上。雨，樱花雨，该是谁哭了吧？是天？是樱花？还是看花的人？如果说“樱花飞雪”是对白日樱花盛景时动态美的诠释；那么“樱花夜雨”则是雨里看花时静态美的真实。在夜雨中摇曳的身姿，让人怦然心动。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	雨晕黄了不远处的灯光，一朵嫩蕊轻舒的紫霞也被调和了色调，“抱团儿”呆在枝条上，像是蒙上了一层轻纱，我一边走一边注视着它，忘了雨，也忘了吹笛，就这样静静的，伸手想触摸她的绽放，风又过，滑落指尖融化于地。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	樱花从枝条到地面的距离，像青春一样，稍一疏忽，就会变成昨日。难怪萧伯纳会说：“青春是美妙的，挥霍青青就是犯罪”。樱花在微风细雨的沐浴下，也许会“落英缤纷”，但是，当她极尽一生扑向大地时，会有下一个春天孕育她来年芳华。青春呢！青春在狂风暴雨的磨砺下，也许会伤痕累累，但是，当雨后的第一缕阳光投射到我们那苍白、疲惫的脸庞时，我们应当欣喜若狂。并不是因为阳光的温暖，而是像樱花一样，我们都找到了属于自己的方向。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	我蹲下，拾起那一朵樱花，着沾染在樱花瓣上的泥土味，深深感受着大地的博大。泥土很干净，并没有脏了樱花，反而平添了几分“微雨浥轻尘”的清新气息。况且，樱花又总是如约一般，齐齐绽放又凋零在细雨飘飞的雾里，魂归于地——它的生命是洒脱的。或许是她的盛开恰巧在年年的清明，这份美除了婉约与清愁，更装扮起了亘古的情殇。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	诸多感慨，哪里还有闲心静下来细细品味樱花的烂漫，只顾叹然“林花谢了春红，太匆匆，无奈朝来寒雨晚来风”。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	起身抚一竹笛，到落花殆尽时，我笙箫回转，以笛声的心宽回应这喧嚣。
</p>";s:4:"time";s:10:"1460696340";s:5:"click";s:3:"102";s:3:"del";s:1:"0";s:6:"status";s:1:"1";s:4:"attr";a:2:{i:0;a:3:{s:2:"id";s:1:"2";s:4:"name";s:6:"推荐";s:5:"color";s:7:"#00a381";}i:1;a:3:{s:2:"id";s:1:"1";s:4:"name";s:6:"置顶";s:5:"color";s:7:"#F00F00";}}s:4:"cate";s:9:"独生活";}i:4;a:13:{s:2:"id";s:2:"24";s:3:"cid";s:1:"2";s:5:"title";s:30:"我的整个世界都是风景";s:6:"author";s:12:"盛夏梧桐";s:7:"summary";s:195:"我们的青春珍贵如金，白天工作，晚上消遣，虎咽快餐，牛饮咖啡，计算着生命的年轮，又窄又密的同心圆。那细致淡雅下午茶，留给迟暮老人牙。";s:8:"coverpic";s:59:"/blog/Public/upload/image/20160415/20160415130709_21384.jpg";s:7:"content";s:3006:"<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	我们的青春珍贵如金，白天工作，晚上消遣，虎咽快餐，牛饮咖啡，计算着生命的年轮，又窄又密的同心圆。那细致淡雅下午茶，留给迟暮老人牙。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	黄昏时看夕阳，回味的却是少年时光。人也是反刍动物，我们如今虎咽牛饮也是为了老年的咀嚼。但是，我并不愿青春吃的太多而老时无法再去经历，不愿只是在躺椅上摇扇眯着眼回忆，不愿我的反刍来的那么晚。我要抽出玩味的空挡来品位细致淡雅，我要把白天留给太阳，晚上留给月亮和星星，而不是灯光和霓虹。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	谁说青春就一定要如夏花之绚烂，暮年便要似秋叶之静美。人之所以比其他生物幸运，在于他们可以选择。<a href="http://www.duanwenxue.com/jingdian/ganwu/">人生</a>路没有轨道，喜欢什么便去做。可以是为之奋斗一生的梦想；可以是想去看大海亲吻鲨鱼；也或许只是想停下来，抬头看看天空……
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	这个世界有很多路，给我们提供方便之余，也限制了我们的自由。铁路、公路、大街小巷、索桥栈道，这些路都无可厚非。让人恐惧的是人生路，各种各样的人生好像已被分门别类的列好，你要走的永远是被安排好的路。你可以随意选择，可你的每一个选择都已被安排。我们能做的好像也只有稍稍装饰一下这条路，以彰显我们的与众不同。可是，又能有什么不同？
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	鲁迅先生曾说过“世上本无路，走的人多了也便成了路。”，我喜欢这句话，因为它让我把所有的路看成脚印，如果你为了到达某个地方或达到某个目标，那你沿着脚印走，会比较好走；如果你为了周围的风景，那你可以把脚印当成风景的一部分，随心所欲地走在这世上，不用非要沿着脚印，更无需故意避开脚印。我想孔子所说的“七十而随心所欲”便是如此吧！年到七十，没有工作学习的压力，也无需长辈上司来制约。可是人到七十古来稀，槁木之年还能做些什么呢？固然随心，却未必所欲。我们要做的便是淡化年龄对我们的制约，夏花可以空谷幽兰之静雅，秋叶也能落木萧萧之缤纷。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	我不要看什么路上的风景，因为我的整个世界都是风景。
</p>";s:4:"time";s:10:"1460696839";s:5:"click";s:3:"100";s:3:"del";s:1:"0";s:6:"status";s:1:"1";s:4:"attr";a:2:{i:0;a:3:{s:2:"id";s:1:"3";s:4:"name";s:6:"热门";s:5:"color";s:7:"#ee827c";}i:1;a:3:{s:2:"id";s:1:"2";s:4:"name";s:6:"推荐";s:5:"color";s:7:"#00a381";}}s:4:"cate";s:9:"独生活";}i:5;a:13:{s:2:"id";s:2:"25";s:3:"cid";s:2:"12";s:5:"title";s:27:"我原来是这样的渺小";s:6:"author";s:4:"duan";s:7:"summary";s:342:"很小的时候，自己就想要很快的长大，长大后在社会上混生活，眨眼之间自己已到了中年，总以为自己的能量很大，很多事情凭自己一腔热血可以解决一切，这些年过去了，爱情没得到，人生最重要的问题没有解决，车子没有，房子没有，好的工作也没有......";s:8:"coverpic";s:59:"/blog/Public/upload/image/20160415/20160415130818_12169.jpg";s:7:"content";s:3319:"<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	很小的时候，自己就想要很快的长大，长大后在社会上混<a href="http://www.duanwenxue.com/jingdian/shenghuo/">生活</a>，眨眼之间自己已到了中年，总以为自己的能量很大，很多事情凭自己一腔热血可以解决一切，这些年过去了，<a href="http://www.duanwenxue.com/qinggan/aiqing/">爱情</a>没得到，<a href="http://www.duanwenxue.com/jingdian/ganwu/">人生</a>最重要的问题没有解决，车子没有，房子没有，好的工作也没有，原来自己是这样失败的一个人，反观自己的同学和好友，爱情有了，孩子有了，工作也逐步的有了，自己总在没有计划，没有思维中生活，他们总在小心走好自己的每一步，我则是意气用事，总想在这个黑暗而沉闷的空气中，对着天空大喊，我要成功，可是现实就像一把锋利的刀子，扯碎了我所有的梦想，所有的东西变的那么漂渺和不可得到，苦苦挣扎中得到的是一种落魄和无奈，自己一心想要得到的尊严，血淋淋的变成一种屈辱，少壮不努力，老大徒悲伤，这句老话像个伽索一样套住了我，原来这些都变成实际，自己此刻的心境变的那般脆弱，原来自己是这样的渺小，根本左右不了自己的命运，自己的能力是那样的微弱，当初的立志是那样可笑，老师的责骂现在居然变成一道暖流。
</p>
<p style="text-indent:28px;color:#666666;font-family:Arial;font-size:14px;background-color:#FDFDFD;">
	早知今日，何必当初，老师一直让我们发奋，可我还是辜负了她，现在碰的头破血流了，才知道自己人生第一步便倒下了，难道自己想要一直这样了确人生，看了很多<a href="http://www.duanwenxue.com/duanwen/mingyan/">名人</a>的成功<a href="http://www.duanwenxue.com/qinggan/gushi/">故事</a>，深深的被他们那种，追求生活的态度和毅力折服，胸中难道已失去了对生活下去的勇气了吗？就像零下五十多度中，现实那么寒冷的冰封了所有的斗志，一切都是荒无，一切都是假的，你现在多大了，是否还是像我当初那个没有生活目标，无所事事的少年，是否还是那个不听老师责骂，任性妄为的少年，一切的一切又变成的很糟的样子，二十年后的同学会变的如此的尴尬，你想过这些事没有，时间的车轮高速的运转，只是你体会不到它的流失，等到醒悟回首之时，你可能已经垂当暮年，人生没有一点成功，你的内心有没有一种冲动，一种想要成功的冲动，可惜你已经很老了，无力挣扎了，对现实留下了深深的无奈和遗憾，无力回天，自己的人生非常失败，原因是你浪费了太多的时间，无所事事，当初自己为何没有留住时间的车轮，没有奋斗过，人的一生很快很快，有很多的来不及，我们是那么的渺小和无力回天，你们觉的自己在那个阶段的涡流之中，觉醒时还不晚，放弃很多或许会赢得很多，自己从今后的路怎样走，找个僻静之处好好想想，亲爱的朋友们，你觉的自己无所不能吗？
</p>";s:4:"time";s:10:"1460696901";s:5:"click";s:3:"100";s:3:"del";s:1:"0";s:6:"status";s:1:"1";s:4:"attr";a:2:{i:0;a:3:{s:2:"id";s:1:"3";s:4:"name";s:6:"热门";s:5:"color";s:7:"#ee827c";}i:1;a:3:{s:2:"id";s:1:"2";s:4:"name";s:6:"推荐";s:5:"color";s:7:"#00a381";}}s:4:"cate";s:15:"求职的日子";}}
?>